import random

ANSWERS = [
    'Бесспорно',
    'Мне кажется - да',
    'Пока неясно, попробуй снова',
    'Даже не думай',
    'Предрешено',
    'Вероятнее всего',
    'Спроси позже',
    'Мой ответ - нет',
    'Никаких сомнений',
    'Хорошие перспективы',
    'Лучше не рассказывать',
    'По моим данным - нет',
    'Определённо да',
    'Знаки говорят - да',
    'Сейчас нельзя предсказать',
    'Перспективы не очень хорошие',
    'Можешь быть уверен в этом',
    'Да',
    'Сконцентририруйся и спроси опять',
    'Весьма сомнительно',
]
